/* No comment provided by engineer. */
"\"%@\" near \"%@\"" = "\"%1$@\" near \"%2$@\"";

/* No comment provided by engineer. */
"\"%@\" near you" = "\"%@\" near you";

/* No comment provided by engineer. */
"Around Me" = "Around Me";

/* No comment provided by engineer. */
"Hairdresser around you \"%@\"" = "Hairdresser around you \"%@\"";

/* No comment provided by engineer. */
"Home" = "Home";

"End of Hairfies" = "Join the Hairfie community";


"Hairfies" = "Hairfies";
"Book" = "Book";

"around me" = "AROUND ME";
"women" = "WOMEN";
"men" = "MEN";
"children" = "CHILDREN";

"Filter search" = "Filter your search";